{
    "MamLingua": "MamLingua",
    "Bienvenido": "Welcome",
    "COMENZAR": "START",
    "Conocer": "Learn more about the culture",
    "TextoCultura": "Text about the culture",
    "IDIOMA": "LANGUAGE",
    "TituloCulturaView": "LEARN MORE ABOUT THE CULTURE",
    "Musica": "Music",
    "Vestimenta": "Clothing",
    "Arquitectura": "Architecture",
    "Gastronomia": "Gastronomy",
    "Tradiciones": "Traditions",
    "Juegos": "Games",
    "Cultura":"Learn more about the culture",
    "Historia de la cultura Mam":"History of Mam culture",
    "Aprende más sobre la cultura": "Learn more about the culture",
    "Historia Mam":"Once upon a time, in the green and wonderful southern lands of Mexico and Guatemala, there lived a wise and brave group of Indigenous people called “Mames”. They were not just any group, they were directly descended from Mayas, and in their hearts beat a deep love for their language, traditions, and the way of living harmoniously with nature. \n\nThe women of the Mam people were like flowers wearing the colors of their land. They wore beautiful blouses and huipiles adorned with figures of animals and Mayan archaeological heritage, embroidered around their necks as if they were stories their grandmothers told them on full moon nights. Their skirts, with colorful stripes, moved to the rhythm of the wind, while the men, with their white shirts and straw hats, walked proudly through the fields, carrying with them the history of their people.\n\nThe Mam's food was as special as they themselves were. From their fertile lands, they obtained corn, beans, and broad beans, with which they prepared tortillas, tamales, and mole. But it was not only about feeding the body; each bite was a bond that united the community, a connection with nature and the spirits of their ancestors. At celebrations, tables were filled with dishes that told stories, such as barbacoa and meat tamales, wrapped in banana leaves as a gift from the earth.\n\nBut, as in every good tale, there were dark moments. One day, people came to their lands from far away, with new customs and strange languages. These foreigners brought changes that separated the Mam from their lands and each other. These were difficult times when the Mam people lost much of what had been theirs. But though their lands were divided, their hearts still beat together, and in them burned a flame that never went out.\n\nThroughout the years, heroes emerged who fought for the Mam people. Kaibil Balam was one of them, a warrior who bravely faced the invaders. Not only warriors defended their culture; there were also wise men, like T ata Hermelindo, who dedicated his life to teaching the Mam language to the youngest, knowing that in each word live the essence of his people.\n\nOver time, the Mam people began to regain their voice. The Mam language, which had been endangered, began to flourish again. However, it was not easy, many young people began to think that speaking Mam had no value in the modern world and began to leave their language instead of Spanish or English. In addition, politicians who were only out for their benefit complicated the situation, generating distrust in the Mam people.\n\nBut this is where the real mission of the Mam youth begins. The Mam language is more than words; it is the soul of its people. It is the thread that binds the ancestors to future generations. If the Mam language is lost, a valuable part of the history and culture of the people will also be lost. Therefore, young people must become the guardians of their language, teaching it to children, speaking it at home, and using it in ceremonies and celebrations. Because in every Mam word, in every phrase, lies the very essence of what it means to be Mam.\n\nToday, the Mam people remain a symbol of resistance and cultural richness. Their festivals, full of marimba music and dances to the rhythm of the Maya calendar, are a living testimony of their heritage. Every custom and every word in Mam are like golden threads that weave the identity of these brave and wise people.\n\nAlthough the history of the Mam people has not yet ended, the most important chapter has yet to be written. The young Mam people have in their hands the opportunity to continue the work of their ancestors, preserve the language and traditions, and respect the land and its people. In every word, in every rite, lives the essence of a people that has survived through the ages and that has much to offer the world.\n\nSo, young people of courageous hearts and awakened minds, remember that in you lives the strength of the ancestors, the wisdom of the elders, and the indomitable spirit of the Mam people. The task is not easy, but it is necessary. Because the preservation of the Mam culture is not only the identity of a people but also the wealth of an entire country. The future of the Mam, and their glorious history, is in your hands. Are you willing to accept the challenge of keeping this heritage alive, of ensuring that it never falls into oblivion?",
    "Abecedario":"Basic alphabet",
    "Frases":"Basic phrases",
    "Sonidos":"Sounds"
}
