{
    "MamLingua": "MamLingua",
    "Bienvenido": "Bienvenido",
    "COMENZAR": "COMENZAR",
    "Conocer": "Conocer más acerca de la cultura",
    "TextoCultura": "Texto acerca de la cultura",
    "IDIOMA": "IDIOMA",
    "TituloCulturaView": "APRENDE MÁS SOBRE LA CULTURA",
    "Musica": "Música",
    "Vestimenta": "Vestimenta",
    "Arquitectura": "Arquitectura",
    "Gastronomia": "Gastronomía",
    "Tradiciones": "Tradiciones",
    "Juegos": "Juegos",
    "Cultura":"Aprende más sobre la cultura",
    "Historia de la cultura Mam": "Historia de la cultura Mam",
<<<<<<< HEAD
    "Aprende más sobre la cultura": " Aprende más sobre la cultura",
=======
>>>>>>> 68f97a6c180fd1bebb9651e04a1dfcfffffb16f5
    "Historia Mam": "Érase una vez, en las verdes y mágicas tierras del sur de México y Guatemala, vivía un valiente y sabio pueblo llamado Mam. Este no era un pueblo cualquiera; eran descendientes de los antiguos mayas, y en sus corazones latía un profundo amor por su lengua, sus tradiciones, y su forma de vivir en armonía con la naturaleza.\n\nLas mujeres del pueblo Mam eran como flores que llevaban los colores de su tierra. Vestían hermosas blusas y huipiles adornados con figuras de animales y del patrimonio arqueológico maya, bordados alrededor del cuello como si fueran cuentos que sus abuelas les contaban en noches de luna llena. Sus faldas, con franjas de colores, se movían al ritmo del viento, mientras que los hombres, con sus camisas blancas y sombreros de paja, caminaban con orgullo por los campos, llevando consigo la historia de su pueblo.\n\nLa comida de los Mam era tan especial como ellos mismos. De sus tierras fértiles obtenían el maíz, los frijoles y las habas, con los que preparaban tortillas, tamales y mole. Pero no se trataba sólo de alimentar el cuerpo; cada bocado era un lazo que unía a la comunidad, una conexión con la naturaleza y los espíritus de sus antepasados. En las celebraciones, las mesas se llenaban de platillos que contaban historias, como la barbacoa y los tamales de carne, envueltos en hojas de plátano como un regalo de la tierra.\n\nPero, como en todo buen cuento, hubo momentos oscuros. Un día, llegaron a sus tierras personas de muy lejos, con nuevas costumbres y lenguas extrañas. Estos extranjeros trajeron cambios que separaron a los Mam de sus tierras y entre sí. Fueron tiempos difíciles, en los que el pueblo Mam perdió mucho de lo que había sido suyo. Pero aunque sus tierras fueron divididas, sus corazones seguían latiendo juntos, y en ellos ardía una llama que nunca se apagó.\n\nA lo largo de los años, surgieron héroes que lucharon por el pueblo Mam. Kaibil Balam fue uno de ellos, un guerrero que se enfrentó a los invasores con valor. Pero no solo los guerreros defendieron su cultura; también hubo sabios, como Tata Hermelindo, quien dedicó su vida a enseñar la lengua Mam a los más jóvenes, sabiendo que en cada palabra vivía la esencia de su pueblo.\n\nCon el tiempo, el pueblo Mam comenzó a recuperar su voz. La lengua Mam, que había estado en peligro, empezó a florecer de nuevo. Sin embargo, no fue fácil. Muchos jóvenes comenzaron a pensar que hablar Mam no tenía valor en el mundo moderno y empezaron a abandonar su lengua en favor del español o el inglés. Además, los políticos que solo buscaban su propio beneficio complicaron aún más las cosas, generando desconfianza en los Mam.\n\nPero aquí es donde empieza la verdadera misión de los jóvenes Mam. La lengua Mam es más que palabras; es el alma de su pueblo. Es el hilo que une a los ancestros con las futuras generaciones. Si la lengua Mam se pierde, también se perderá una parte valiosa de la historia y la cultura del pueblo. Por eso, es esencial que los jóvenes se conviertan en los guardianes de su lengua, enseñándole a los niños, hablándole en casa, y usándola en las ceremonias y celebraciones. Porque en cada palabra Mam, en cada frase, se encuentra la esencia misma de lo que significa ser Mam.\n\nHoy, el pueblo Mam sigue siendo un símbolo de resistencia y riqueza cultural. Sus fiestas, llenas de música de marimba y danzas al ritmo del calendario maya, son un testimonio vivo de su herencia. Cada costumbre y cada palabra en Mam son como hilos de oro que tejen la identidad de este pueblo valiente y sabio.\n\nY aunque la historia del pueblo Mam aún no ha terminado, el capítulo más importante está por escribirse. Los jóvenes Mam tienen en sus manos la oportunidad de continuar la labor de sus antepasados, de preservar la lengua y las tradiciones, de respetar la tierra y a su gente. Porque en cada palabra, en cada rito, vive la esencia de un pueblo que ha sobrevivido a través de los tiempos, y que tiene mucho que ofrecer al mundo.\n\nAsí que, jóvenes de corazón valiente y mente despierta, recuerden que en ustedes vive la fuerza de los ancestros, la sabiduría de los ancianos, y el espíritu indomable del pueblo Mam. La tarea no es fácil, pero es necesaria. Porque en la preservación de la cultura Mam, se encuentra no sólo la identidad de un pueblo, sino también la riqueza de todo un país. El futuro de los Mam, y su gloriosa historia, está en sus manos. ¿Aceptarán el reto de mantener viva esta herencia, de asegurar que nunca caiga en el olvido?\nAutores",
    "Abecedario":"Abecedario basico",
    "Frases":"Frases basicas",
    "Sonidos":"Sonidos"
    
}
