{
    "MamLingua": "MamLingua",
    "Bienvenido": "TzinTaj",
    "COMENZAR": "Tajun",
    "Conocer": "Sa' kumalinaq na'",
    "Cultura": "K'oj na' t'ijay",
    "IDIOMA": "Ta Qyol",
    "TituloCulturaView": "Juyub’á xk’ulub’ a ruk’ux",
    "Musica": "Wach'och",
    "Vestimenta": "K'ojom",
    "Arquitectura": "K'ayb'anel",
    "Gastronomia": "K'ayik",
    "Tradiciones": "K'ayal",
    "Juegos": "Juegosh",
    "BotonAtras": "← B'an ch'och'",
    "BotonSiguiente": "Tza' b'an ch'och' →",
    "BotonIrCultura": "Go to Culture",
    "Aprende más sobre la cultura": "Tz'ib'an naq jun q'an tx'otx' xu'nkilo",
    "Historia de la cultura Mam": "Ajnab’il b’inchal ojtri nab’l Mam",
    "Historia Mam": "AJNAB’IL B’INCHAL OJTXI NAB’L MAM\n\nAxh juntel, to kye txa’xh ixh kye tb’anil tx’otx’ te kupna’ te Mexiko ixh Watemala, its' jun b’anax ixh nim nab’lin tnam tb’in Mam. Jalu nyajun tnam tich’tel: Tsajnaqin kye ojtxi mayas: to kye tanim lipan jun nim tganel ta qyol; tb’ajel ojtxi, ixh ta tu´mel its' to tsalaj to tokmaqtsé.\n\nTo tnam Mam kye xhuj tsen kye ub’ech to matxiti kye kyeb’il ta tx’otx’. On qu kye tb’anil K’oloj ixh k’loj xhlapunel tetsb’alil kye xhkup ixh oyinj te arke logiko maya, xhlapunel xe’e te kul tsé jo’ inxhi ajnab’il kye b’i’ixh kye intxetma’ to nkyanq te kye noj. kye xhb’alm. To franjas kyeb’il ma yuku’ to tqan te q’iq’, axhji kye xhinq, kye koyo, Saq ixh kye xhmolte kim, nb’et tsalaj to kye tsalaj, matxitin axh ta ajnab’il ta tnam.\n\nTa wab’j kye Mam mu nim tb’anil tsen anog. kye tx’otx' galan antin te ixhi’, kye kyenq ixh kye grab’on to kye b’inchanel txowen, kye sub’an ixh tininj. To nya b'inchal Junal te wab’j ta chijil, junju wa’an mo Jun June’ to tanamil, June’ tomaqtse’ ixh kye anim kye te ojtxi. To kye tb’ajel b’inchal, kye wab’il mu najen te laq’kil to matyetma’ ajnab’i tsen ta barbakoa ixh kye sub'a te chib’j, b’otso to txa’akh te lob’j tsen te oyenj ta tx’otx.\n\nTO, tsén b’an kyaqil ajnab’il, at ch’in to qlo’j Jun q’ij, okponel kye tx’otx’, kye xhjal to lajtxi, to ak’aj tb’ ajel ixh ta qyol junxhi. Kye valu te mos matsatin tx’exb’e yo kolo’ kye mam kye tx’otx’ ixhtxoijo’. Inxhi q’ij to kawal, to kye tnam Mam txekunaj nim at ten. To jí kye tx’otx’ inxhi pawalin, kye tanim inxhi lipan junxh, to a’eye’ Intilun jun ta aq’ nya ma tsajsal.\n\nTo lajtxi kye aq’b’i, intsul b’anaxh xhjal to ojin to te tnam Mam. Kaibil Balam inxhi Jungle, Jun b’anaxh xhjal ma yowuts wuts kye eleq’ to nim b’alor, to nya Junal kye b’anaxh ixhjal kolo’lo’ ta nab’l xhjalil, axhji atin ajq’ij, tsen tata Hermelindo, alo’ aq’nanel ta chunqlal te its’ to xhnaqtsal Ta Qyol Mam to kye kuxhon, b’an otsqilal to Junju tayol its’j ta nab’lin to te tnam.\n\nTo tw q’ij, te tnam Mam intsyet Jyontel ta q’ajti. Ta Qyol Mam, to atin to kunajb’en, intsyet T’ajxn makalin. Axhju nya ma oyinj. Pra kye kuxhon intsyet b’isun yoli! Mam nya at b’alor to wuts tx’otx’ ak’aj ixh intsyet Kunaj ta qyol tsén te kastiy o te ingles. Axhji kye politikos aah to jyontel ten onil axh b’inihet nim kawal kye kosas, b’inchet nya b’on tuts kye Mam.\n\nTo tsaluja’ intsyet to aq’unl kye kuyhon Mam. Ta Qyol Mam ma nim yol; ma tanim ta tnam. Ma tume’l iler June’ kye xhjal ojtxi to kye yuyuras xhjal mahsul. Jo’ Ta Qyol Mam ma kunaj; axhji ma Kunajen Jun ta Plaj tb’anil ta ajnab’il ixh to nab’l xhjalil to tnam. Axhju, ma galan kye kuxhon ma kob’inchan to kencheke! Ta qyol, xhhnaqtsal kye k’wal, ineheyolinel to ja ixh oken kye tb’ajel ojtxi ixh tb’ajel. Toju junju yol Mam, junji yol, ma kanet ta chunqlal to tgon tma’ b’inchal Mam.\n\nJalo’w te tnam Mam inxhi’ nya kujel te q’ojin. Ixh ta inonjtel nab’l xhjalil. Kye q’ijlal, nojen te b’its te chnab’ ixh lipan te b’ixhan to b’e ta q’ijlal maya, ma nke’e its’ ajnab’il. Junju, tb’ajel ixh Junju te yol Mam a’e tsén te iler ab’j tb’anil to slapunel otsqilal jalu tnam b’anaxh xhjal ixh b’anaxh nab’l.\n\nToju te ajnab’il tnam Mam nya txemanqu, to plujin ajnab’il b’an atin to ts’iblet. Kye kuxhon Mam at kotsyu to ab’ tsén aq’nan tume’l. Kye te xhjal ojtxi, kutken ta qyol ixh tb’ajel ojtxi, mejetel ta tx’otx’ ixh kye xhjal. Taju Junju ta yol, to junju tb’ajel, its’j ta nab’l te Jun tnam tib’aj te its’ atsajna’ te q’ij ixh at nim q’o’ oyenj to wuts tx’otx’.\n\nAtsun kye kuxhon b’anaxh ixh xkatun kye nab’l, axh to na’o to kyeye its’j te b’alor kye xhjal ajtxi, ta otsqilal kye t’ij ixh ta anim nya siktin te tnam Mam. Ta taq’unl nya ma oyin, axh to aq’nan. Teju konchenke’ ta nab’l xhjalil Mam, ma kanet nya Junal otsqilal te Jun tnam, axhji ta inon ajnab’il to kyaqil Jun kyaqiI tnam. Te atsajna’ kye Mam ixh ta ajnab’il tb’anil, atkwi to  kye q’ab’.\n\n¿Tsaqb’en te aq’unl to kotsyu its’j jalu ta tb’anil ajnab’il, kotsyu nyaju kotsaqe’ te makunoj?\n\nAutores.",
    "Abecedario": "Txa'nilb'il ab'ejl",
    "Frases": "Txa'nilb'il chi k'un naja'",
    "Sonidos": "K'oyon",
    "Caballo": "Chej",
    "Flor":"B'ech",
    "Pájaro":"Chyu'j",
    "Zapato":"Xjab'"
    
}
